Repository: pluginsGLPI/order
Catalog: locales/*.po
Languages: es_ec

source: No item to take delivery of
es_ec: No hay artículos para recibir

source: Product reference
es_ec: Referencia del producto

source: Order name
es_ec: Nombre del pedido

source: Orders management
es_ec: Gestión de pedidos

source: Use this model
es_ec: Utilice este modelo

source: Use this sign
es_ec: Utilizar esta firma

source: Supplier quality
es_ec: Calidad del proveedor

source: Note
es_ec: Nota

source: Comment on survey
es_ec: Comentarios sobre la encuesta

source: Administrative followup quality (contracts, bills, mail, etc.)
es_ec: Calidad del seguimiento administrativo (contratos, facturas, correo, etc.)

source: Commercial followup quality, visits, responseness
es_ec: Calidad del seguimiento comercial, visitas, capacidad de respuesta

source: Contacts availability
es_ec: Disponibilidad de contactos

source: Quality of supplier intervention
es_ec: Calidad de la intervención del proveedor

source: Reliability about annouced delays
es_ec: Fiabilidad sobre los retrasos anunciados

source: Final supplier note
es_ec: Nota final del proveedor

source: Average mark up to 5 (X points / 5)
es_ec: Nota media hasta 5 (X puntos / 5)

source: Order
es_ec: Pedidos

source: Other type of item
es_ec: Otro tipo de artículo

source: Orders
es_ec: Pedidos

source: Products references
es_ec: Referencias de productos

source: Bills
es_ec: Facturas

source: Delivery status
es_ec: Estado de la entrega

source: Analytic nature
es_ec: Naturaleza analítica

source: Manufacturer reference
es_ec: Referencia del fabricante

source: Unit price tax free
es_ec: Precio unitario sin impuesto

source: Manufacturer's product reference
es_ec: Referencia del producto del fabricante

source: Cannot create reference without a name
es_ec: No se puede crear una referencia sin un nombre

source: Cannot create reference without a type
es_ec: No se puede crear una referencia sin un tipo

source: A reference with the same name still exists
es_ec: Sigue existiendo una referencia con el mismo nombre

source: Reference(s) in use
es_ec: Referencia(s) en uso

source: Linked orders
es_ec: Pedidos vinculados

source: Copy of
es_ec: Copia de

source: Copy reference
es_ec: Copiar referencia

source: Delivery
es_ec: Entrega

source: Taken delivery
es_ec: Entrega tomada

source: Bill
es_ec: Facturar

source: Delivered items
es_ec: Artículos entregados

source: Take item delivery
es_ec: Tomar la entrega del artículo

source: Enable automatic generation
es_ec: Activar la generación automática

source: Default name
es_ec: Nombre predeterminado

source: Default serial number
es_ec: Número de serie predeterminado

source: Default inventory number
es_ec: Número de inventario predeterminado

source: No item selected
es_ec: No hay ningún elemento seleccionado

source: VAT
es_ec: IVA

source: A bill number is mandatory
es_ec: Es obligatorio indicar un número de factura

source: Order number
es_ec: Número de pedido

source: Bill status
es_ec: Estado de la factura

source: Generation
es_ec: Generación

source: Quantity
es_ec: Cantidad

source: Generate item
es_ec: Generar artículo

source: Link to an existing item
es_ec: Vincular a un elemento existente

source: Delete item link
es_ec: Eliminar enlace de artículo

source: Cannot link several items to one detail line
es_ec: No se pueden vincular varios artículos a una línea detallada

source: Cannot link items not delivered
es_ec: No se pueden vincular elementos no entregados

source: No associated item
es_ec: Ningún elemento asociado

source: Item linked to order
es_ec: Artículo vinculado al pedido

source: Item already linked to another one
es_ec: Artículo ya vinculado a otro

source: Item unlink form order
es_ec: Desvincular artículo del pedido

source: One or several selected rows haven't linked items
es_ec: Una o varias filas seleccionadas no tienen elementos vinculados

source: Item generated by using order
es_ec: Artículo generado mediante pedido

source: Item successfully selected
es_ec: Artículo seleccionado correctamente

source: Supplier Detail
es_ec: Detalle del proveedor

source: Quote number
es_ec: Número de cotización

source: Delivery statistics
es_ec: Estadísticas de entrega

source: No specified status
es_ec: Estado no especificado

source: Supplier for the reference
es_ec: Proveedor para la referencia

source: List references
es_ec: Lista de referencias

source: Request order validation
es_ec: Solicitar la validación del pedido

source: Order validated
es_ec: Pedido validado

source: Order canceled
es_ec: Pedido anulado

source: Order currently edited
es_ec: Pedido actualmente editado

source: Late orders
es_ec: Pedidos tardíos

source: No item to generate
es_ec: No hay ningún elemento que generar

source: Date of order
es_ec: Fecha del pedido

source: Comment of validation
es_ec: Comentario de validación

source: Order is validated
es_ec: Pedido validado

source: Validation canceled successfully
es_ec: Validación cancelada con éxito

source: Editor of validation
es_ec: Editor de validación

source: Estimated due date
es_ec: Fecha estimada de vencimiento

source: Author group
es_ec: Grupo de autores

source: Recipient group
es_ec: Grupo destinatario

source: You cannot remove this status
es_ec: No se puede eliminar este estado

source: Being paid
es_ec: En proceso de pago

source: Paid
es_ec: Pagado

source: Not paid
es_ec: No pagado

source: Document category
es_ec: Tipo de documento

source: Document category prefix
es_ec: Prefijo de la categoría de documento

source: Account section
es_ec: Sección de cuentas

source: Order item
es_ec: Añadir productos

source: Discount (%)
es_ec: Descuento (%)

source: Product name
es_ec: Nombre del producto

source: Analytic Nature
es_ec: Naturaleza analítica

source: Some fields cannont be modified because they belong to an order
es_ec: Algunos campos no pueden modificarse porque pertenecen a una orden

source: Add to the order from the catalog
es_ec: Añadir al pedido desde el catálogo

source: No VAT
es_ec: Sin IVA

source: Please select a supplier
es_ec: Por favor, seleccione un proveedor

source: Add to the order free items
es_ec: Añadir al pedido artículos disponibles

source: Add the reference
es_ec: Añadir la referencia

source: An analytic nature is mandatory !
es_ec: ¡La naturaleza analítica es obligatoria!

source: Discounted price tax free
es_ec: Precio con descuento sin impuesto

source: Price ATI
es_ec: Precio con impuesto

source: Payment status
es_ec: Estado de los pagos

source: Paid value
es_ec: Valor pagado

source: Payment conditions
es_ec: Condiciones de pago

source: Plugin configuration
es_ec: Configuración del complemento

source: Default VAT
es_ec: IVA predeterminado

source: Use validation process
es_ec: Utilizar el proceso de validación

source: Order generation in ODT
es_ec: Generación de pedidos en ODT

source: Activate suppliers quality satisfaction
es_ec: Activar la satisfacción de calidad de los proveedores

source: Display order's suppliers informations
es_ec: Mostrar la información de los proveedores del pedido

source: Color to be displayed when order due date is overtaken
es_ec: Color que se mostrará cuando se sobrepase la fecha de vencimiento del pedido

source: Copy order documents when a new item is created
es_ec: Copiar documentos de pedido cuando se crea un nuevo artículo

source: Default heading when adding a document to an order
es_ec: Encabezado predeterminado al agregar un documento a un pedido

source: Hide inactive budgets
es_ec: Ocultar presupuestos inactivos

source: Transmit budget change to linked assets
es_ec: Transmitir la modificación presupuestaria a los activos vinculados

source: Display account section on order form
es_ec: Mostrar la sección de cuenta en el formulario de pedido

source: Set account section as mandatory on order form
es_ec: Establecer la sección de cuenta como obligatoria en el formulario de pedido

source: Use free references
es_ec: Utilizar referencias libres

source: Rename documents added in order
es_ec: Renombrar los documentos añadidos por orden

source: Automatic actions when delivery
es_ec: Acciones automáticas en el momento de la entrega

source: Display analytic nature on item form
es_ec: Mostrar la naturaleza analítica en el formulario del artículo

source: Set analytic nature as mandatory on item form
es_ec: Establecer la naturaleza analítica como obligatoria en el formulario del artículo

source: Asked
es_ec: Solicitado

source: Default state
es_ec: Estado predeterminado

source: Add order location to item
es_ec: Añadir ubicación del pedido al artículo

source: Add billing details to item
es_ec: Añadir datos de facturación al artículo

source: Add immobilization number to item
es_ec: Añadir número de inmovilización al artículo

source: Order lifecycle
es_ec: Ciclo de vida de los pedidos

source: State before validation
es_ec: Estado antes de la validación

source: Waiting for validation state
es_ec: Estado en espera de validación

source: Validated order state
es_ec: Estado del pedido validado

source: Order being delivered state
es_ec: Estado del pedido en proceso de entrega

source: Order delivered state
es_ec: Estado del pedido entregado

source: Order paied state
es_ec: Estado del pedido pagado

source: Canceled order state
es_ec: Estado del pedido anulado

source: Reference free
es_ec: Añadido manualmente

source: Order status
es_ec: Estado del pedido

source: Draft
es_ec: Borrador

source: Waiting for approval
es_ec: A la espera de aprobación

source: Validated
es_ec: Validado

source: Being delivered
es_ec: En proceso de entrega

source: Delivered
es_ec: Entregado

source: Canceled
es_ec: Cancelado

source: Order Generation
es_ec: Generación de pedidos

source: Order validation
es_ec: Validación de pedidos

source: Cancel order
es_ec: Cancelar pedido

source: Edit a validated order
es_ec: Editar un pedido validado

source: Generate order without validation
es_ec: Generar pedido sin validación

source: Postage
es_ec: Costo de envío

source: Delivery location
es_ec: Lugar de entrega

source: Order is late
es_ec: El pedido llega tarde

source: Account Section
es_ec: Sección de cuentas

source: Validation
es_ec: Validación

source: Purchase order
es_ec: Pedido de compra

source: An order number is mandatory !
es_ec: ¡Es obligatorio indicar un número de pedido!

source: An account section is mandatory !
es_ec: ¡La sección de cuentas es obligatoria!

source: The order date must be within the dates entered for the selected budget.
es_ec: La fecha del pedido debe estar dentro de las fechas introducidas para el presupuesto seleccionado.

source: Go to configuration page
es_ec: Ir a la página de configuración

source: You must set up at least the order life cycle before starting.
es_ec: Debe configurar al menos el ciclo de vida del pedido antes de empezar.

source: Due date overtaken
es_ec: Fecha de vencimiento superada

source: Global discount to apply to items
es_ec: Descuento global aplicable a los artículos

source: Price tax free
es_ec: Precio sin impuesto

source: Validation process
es_ec: Proceso de validación

source: Do you really want to cancel this order ? This option is irreversible !
es_ec: ¿Quiere realmente cancelar el pedido? ¡Esta opción es irreversible!

source: Validate order
es_ec: Validar pedido

source: Do you want to cancel the validation approval ?
es_ec: ¿Desea cancelar la validación de la aprobación?

source: Cancel ask for validation
es_ec: Cancelar solicitud de validación

source: Ask for validation
es_ec: Solicitar validación

source: Do you really want to edit the order ?
es_ec: ¿Realmente quieres editar el pedido?

source: Edit order
es_ec: Editar pedido

source: Thanks to add at least one equipment on your order.
es_ec: Gracias por agregar al menos un equipo en su pedido.

source: Thanks to select a model into your preferences
es_ec: Gracias por seleccionar un modelo en sus preferencias

source: Invoice address
es_ec: Dirección de facturación

source: Delivery address
es_ec: Dirección de entrega

source: The
es_ec: El

source: Issuer order
es_ec: Orden del emisor

source: Recipient
es_ec: Destinatario

source: Designation
es_ec: Designación

source: Unit price
es_ec: Precio unitario

source: Discount rate
es_ec: Tasa de descuento

source: Sum tax free
es_ec: Total sin IVA

source: Price tax free with postage
es_ec: Precio sin impuesto con costo de envío

source: Signature of issuing order
es_ec: Firma de la orden de emisión

source: Unlink
es_ec: Desvincular

source: Total orders related with this budget is greater than its value.
es_ec: El total de pedidos relacionados con este presupuesto es superior a su valor.

source: Total orders related with this budget is equal to its value.
es_ec: El total de pedidos relacionados con este presupuesto es igual a su valor.

source: Bill type
es_ec: Tipo de factura

source: Delete
es_ec: Borrar

source: Order validation successfully requested
es_ec: Validación de pedido solicitada correctamente

source: Validation query is now canceled
es_ec: Se cancela la consulta de validación

source: The discount pourcentage must be between 0 and 100
es_ec: El porcentaje de descuento debe estar comprendido entre 0 y 100

source: Add reference
es_ec: Añadir referencia

source: Remove reference
es_ec: Quitar referencia

source: Plugin installation or upgrade
es_ec: Instalación o actualización del complemento

source: deliveryinfos_report_title
es_ec: información de entrega título del informe

source: Orders total
es_ec: Total de pedidos

source: Late orders total
es_ec: Total de pedidos tardíos

source: orderdelivery_report_title
es_ec: título del informe de entrega del pedido

source: Number to deliver
es_ec: Número de entregas
